Repository: DavidDrayer/OpenMyOrganization
Catalog: languages/*/LC_MESSAGES/messages.po
Languages: de_de

source: R&eacute;sultat attendu
de_de: Erwartete Ergebnis

source: Informations compl&eacute;mentaires
de_de: Erganzende Informationen

source: Notes
de_de: Noten

source: Créé par
de_de: Erstellt von

source: le
de_de: der

source: , Modifié par
de_de: , gendert von

source: Ajouter une note:
de_de: eine Note hinzufugen:

source: Visibilit&eacute;:
de_de: Sichtbarkeit

source: Public
de_de: Offentlich

source: Cercle
de_de: Kreis

source: R&ocirc;le
de_de: Rolle

source: Priv&eacute;
de_de: Privat

source: Ajouter une note...
de_de: eine Note hinzufugen...

source: R&eacute;sultat attendu:
de_de: Erwartete Ergebnis:

source: Informations compl&eacute;mentaires:
de_de: Erganzende Informationen

source: Personne en charge:
de_de: Zustandige Person:

source: Choisissez...
de_de: Wahlen Sie...

source: 1er lien :
de_de: Lead Link :

source: - 2nd lien :
de_de: - Rep Link :

source: Non affect&eacute;
de_de: Nicht vergebend

source: Energ&eacute;tis&eacute; par :
de_de: Energetisiert von :

source: et <u>
de_de: und <u>

source: autres personnes</u>
de_de: andere Personen</u>

source: Non affect&eacute;
de_de: Nicht vergebend

source: Assigner le r&ocirc;le
de_de: Eine Rolle zuweisen

source: Raison d'&ecirc;tre
de_de: Bestimmung

source: Strat&eacute;gie
de_de: Strategie

source: Domaines
de_de: Geltungsbereich

source: Redevabilit&eacute;s
de_de: Verantwortungen

source: Energ&eacute;tis&eacute; par
de_de: Energetisert von

source: Profil de
de_de: Profil von

source: pour
de_de: fur

source: Afficher le d&eacute;tail du cercle
de_de: Die Einzelheit vom Kreis anzeigen

source: Afficher le d&eacute;tail du r&ocirc;le
de_de: Die Einzelheit der Rolle anzeigen

source: Description
de_de: Beschreibung

source: Membres
de_de: Mitglieder

source: Ajouter un membre dans le cercle
de_de: Kreismitglied hinzufugen

source: Editer la strat&eacute;gie
de_de: Die Strategie editieren

source: Ajouter une strat&eacute;gie
de_de: Eine Strategie hinzufugen

source: R&ocirc;les
de_de: Rollen

source: Politiques
de_de: Politiken

source: Historique
de_de: Archiv

source: Check-lists
de_de: Checkliste

source: Indicateurs
de_de: Indikatoren

source: Projets
de_de: Projekte

source: Ajouter une check-list
de_de: Eine Checkliste hinzufugen

source: Ajouter un indicateur
de_de: Ein Indikator hinzufugen

source: Editer la gouvernance
de_de: Die Gouvernanz editieren

source: D&eacute;marrer une r&eacute;union de gouvernance
de_de: Eine Gouvernanzsitzung beginnen

source: R&ocirc;les structurels
de_de: Strukturelle Rollen

source: Sous-Cercles
de_de: Unterkreise

source: Tous les membres
de_de: Alle Mitglieder

source: Supprimer
de_de: Loschen

source: Etes-vous s&ucirc;r de vouloir supprimer cette check-list?
de_de: Sind Sie sicher, diese Checkliste loschen zu wollen?

source: Editer une check-list
de_de: Eine Checkliste editieren

source: <i>Aucune entrée</i>
de_de: <i>Keine Eingabe</i>

source: lien
de_de: Link

source: Premier lien
de_de: Lead Link

source: Etes-vous s&ucirc;r de vouloir supprimer cet indicateur?
de_de: Sind Sie sicher, dieser Indikator loschen zu wollen?

source: Editer un indicateur
de_de: Ein Indikator editieren

source: Ajouter un projet
de_de: Ein Projekt hinzufogen

source: [+] Ajouter un projet
de_de: [+] Ein Projekt hinzufogen

source: Proposer un projet
de_de: Ein Projekt vorschlagen

source: [+] Proposer un projet
de_de: [+] Ein Projekt vorschlagen

source: Aucun projet...
de_de: Kein Projekt...

source: Modifier un projet
de_de: Ein Projekt andern

source: Editer
de_de: Editieren

source: Voulez-vous effacer le projet
de_de: Wollen Sie dieser Projekt loschen

source: Supprimer...
de_de: Loschen...

source: Afficher le détail du cercle
de_de: Die Einzelheit vom Kreis anzeigen

source: Afficher le détail du r&ocirc;le
de_de: Die Einzelheit der Rolle anzeigen

source: Non affecté
de_de: Nicht vergebend

source: Energétisé par :
de_de: Energetisiert von :

source: Non affecté
de_de: Nicht vergebend

source: Liste des organisations
de_de: Liste der Organisationen

source: Cercles
de_de: Kreise

source: Liste des prochaines r&eacute;unions (Triage et gouvernance)
de_de: Liste der zukunftigen Sitzungen (Opertives Sitzungen und Gouvernanz Sitzungen)

source: Lancer la recherche
de_de: Suche starten

source: Rechercher
de_de: Suchen

source: Ouvrir la recherche avanc&eacute;e
de_de: Die erweitere Suche offnen

source: Recherche avanc&eacute;e
de_de: Erweiterte Suche

source: Mes tensions dans le cercle
de_de: Meine Spannungen im Kreis

source: Mes tensions dans ce cercle !
de_de: Meine Spannungen im Kreis!

source: Un bug ? Une suggestion ? Merci de nous les partager !
de_de: Ein Bug ? Eine Anregung ? Danke, dass Sie es uns miteilen!

source: Aide
de_de: Hilfe

source: Mon profil
de_de: Mein Profil

source: Modifier mon profil
de_de: Mein Profil andern

source: Me d&eacute;connecter
de_de: Ausloggen

source: La Checkliste a &eacute;t&eacute; ajout&eacute;e
de_de: Die Checkliste ist hinzugefugt worden

source: Choisissez le r&ocirc;le concern&eacute;
de_de: Wahlen Sie die entsprechende Rolle

source: Tous les r&ocirc;les
de_de: Alle Rollen

source: R&ocirc;les op&eacute;rationnels
de_de: Operationnelle Rollen

source: Choisissez la r&eacute;currence
de_de: Wahlen Sie die Wiederholung

source: Ajouter
de_de: Hinzufugen

source: Annuler
de_de: Canceln

source: L'indicateur a &eacute;t&eacute; ajout&eacute;e
de_de: Der Indikator ist hinzugefugt worden

source: R&ocirc;le structurels
de_de: Strukturelle Rollen

source: R&ocirc;le op&eacute;rationnels
de_de: Operationnelle Rollen
